Repository: ProtonVPN/win-app
Catalog: src/Client/Localization/ProtonVPN.Client.Localization/Strings/*/Resources.resw
Source language: en_us
Languages: be_by, cs_cz, de_de, el_gr, es_es, fa_ir, fi_fi, fr_fr, id_id, it_it, ja_jp, ka_ge, ko_kr, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sv_se, tr_tr, uk_ua

# Country_val_TF
source: French Southern Territories
be_by: Французскія Паўднёвыя тэрыторыі
cs_cz: Francouzská jižní území
de_de: Französische Südgebiete
el_gr: Νότια Γαλλικά Εδάφη
es_es: Territorios Australes Franceses
fa_ir: سرزمین های جنوبی فرانسه
fi_fi: Ranskan eteläiset alueet
fr_fr: Terres australes françaises
id_id: Teritori Selatan Perancis
it_it: Terre Australi e Antartiche Francesi
ja_jp: フランス領南方・南極地域
ka_ge: ფრანგული სამხრეთ ტერიტორიები
ko_kr: 프랑스령 남방 지역
nb_no: Franske sørlige territorier
nl_nl: Franse Zuidelijke en Antarctische Gebieden
pl_pl: Francuskie Terytoria Południowe i Antarktyczne
pt_pt: Territórios franceses do Sul
ro_ro: Teritoriile Franceze de Sud
ru_ru: Французские Южные территории
sk_sk: Francúzske južné územia
sl_si: Francoska južna ozemlja
sv_se: Franska sydterritorierna
tr_tr: Fransız Güney Toprakları
uk_ua: Французькі Південні і Антарктичні території

# Country_val_TG
source: Togo
be_by: Тога
el_gr: Τόγκο
fa_ir: توگو
ja_jp: トーゴ
ka_ge: ტოგო
ko_kr: 토고
ru_ru: Того
uk_ua: Того

# Country_val_TH
source: Thailand
be_by: Тайланд
cs_cz: Thajsko
el_gr: Ταϊλάνδη
es_es: Tailandia
fa_ir: تایلند
fi_fi: Thaimaa
fr_fr: Thaïlande
it_it: Thailandia
ja_jp: タイ
ka_ge: ტაილანდი
ko_kr: 태국
pl_pl: Tajlandia
pt_pt: Tailândia
ro_ro: Tailanda
ru_ru: Таиланд
sk_sk: Thajsko
sl_si: Tajska
tr_tr: Tayland
uk_ua: Таїланд

# Country_val_TJ
source: Tajikistan
be_by: Таджыкістан
cs_cz: Tádžikistán
de_de: Tadschikistan
el_gr: Τατζικιστάν
es_es: Tayikistán
fa_ir: تاجیکستان
fi_fi: Tadžikistan
fr_fr: Tadjikistan
it_it: Tagikistan
ja_jp: タジキスタン
ka_ge: ტაჯიკეთი
ko_kr: 타지키스탄
nb_no: Tadsjikistan
nl_nl: Tadjikistan
pl_pl: Tadżykistan
pt_pt: Tajiquistão
ro_ro: Tadjikistan
ru_ru: Таджикистан
sk_sk: Tadžikistan
sl_si: Tadžikistan
sv_se: Tadzjikistan
tr_tr: Tacikistan
uk_ua: Таджикистан

# Country_val_TK
source: Tokelau
be_by: Такелау
el_gr: Τοκελάου
es_es: Tokelauano
fa_ir: توکلائو
ja_jp: トケラウ
ka_ge: ტოკელაუ
ko_kr: 토켈라우
pt_pt: Toquelau
ru_ru: Токелау
sl_si: Tokelav
uk_ua: Токелау

# Country_val_TL
source: Timor-Leste
be_by: Тымор-Лешці
cs_cz: Východní Timor
de_de: Osttimor
el_gr: Ανατολικό Τιμόρ
es_es: Timor Oriental
fa_ir: تیمور لسته
fi_fi: Itä-Timor
fr_fr: Timor oriental
it_it: Timor Est
ja_jp: 東ティモール
ka_ge: აღმოსავლეთ ტიმორი
ko_kr: 동티모르
nb_no: Øst-Timor
nl_nl: Oost-Timor
pl_pl: Timor Wschodni
ro_ro: Timorul De Est
ru_ru: Восточный Тимор
sk_sk: Východný Timor
sl_si: Vzhodni Timor
tr_tr: Doğu Timor
uk_ua: Східний Тимор

# Country_val_TM
source: Turkmenistan
be_by: Туркменістан
cs_cz: Turkmenistán
el_gr: Τουρκμενιστάν
es_es: Turkmenistán
fa_ir: ترکمنستان
fr_fr: Turkménistan
ja_jp: トルクメニスタン
ka_ge: თურქმენეთი
ko_kr: 투르크메니스탄
pt_pt: Turquemenistão
ru_ru: Туркменистан
tr_tr: Türkmenistan
uk_ua: Туркменістан

# Country_val_TN
source: Tunisia
be_by: Туніс
cs_cz: Tunisko
de_de: Tunesien
el_gr: Τυνησία
es_es: Túnez
fa_ir: تونس
fr_fr: Tunisie
ja_jp: チュニジア
ka_ge: ტუნისი
ko_kr: 튀니지
nl_nl: Tunesië
pl_pl: Tunezja
pt_pt: Tunísia
ru_ru: Тунис
sk_sk: Tunisko
sl_si: Tunizija
sv_se: Tunisien
tr_tr: Tunus
uk_ua: Туніс

# Country_val_TO
source: Tonga
be_by: Тонга
el_gr: Τόνγκα
fa_ir: تونگا
ja_jp: トンガ
ka_ge: ტონგა
ko_kr: 통가
ru_ru: Тонга
uk_ua: Тонга

# Country_val_TR
source: Türkiye
be_by: Турцыя
cs_cz: Turecko
el_gr: Τουρκία
es_es: Turquía
fa_ir: ترکیه
fi_fi: Turkki
fr_fr: Turquie
id_id: Turki
it_it: Turchia
ja_jp: トルコ
ka_ge: თურქეთი
ko_kr: 튀르키예
nb_no: Tyrkia
nl_nl: Turkije
pl_pl: Turcja
pt_pt: Turquia
ro_ro: Turcia
sk_sk: Turecko
sl_si: Turčija
sv_se: Turkiet
uk_ua: Туреччина

# Country_val_TT
source: Trinidad and Tobago
be_by: Трынідад і Табага
cs_cz: Trinidad a Tobago
de_de: Trinidad und Tobago
el_gr: Τρινιντάντ
es_es: Trinidad y Tobago
fa_ir: ترینیداد و تباگو
fi_fi: Trinidad ja Tobago
fr_fr: Trinité-et-Tobago
id_id: Trinidad dan Tobago
it_it: Trinidad e Tobago
ja_jp: トリニダード・ドバゴ
ka_ge: ტრინიდადი და ტობაგო
ko_kr: 트리니다드 토바고
nb_no: Trinidad og Tobago
nl_nl: Trinidad en Tobago
pl_pl: Trynidad i Tobago
pt_pt: Trinidad e Tobago
ro_ro: Trinidad și Tobago
ru_ru: Тринидад и Тобаго
sk_sk: Trinidad a Tobago
sl_si: Trinidad in Tobago
sv_se: Trinidad och Tobago
tr_tr: Trinidad ve Tobago
uk_ua: Тринідад і Тобаго

# Country_val_TV
source: Tuvalu
be_by: Тувалу
el_gr: Τουβαλού
fa_ir: تووالو
ja_jp: ツバル
ka_ge: ტუვალუ
ko_kr: 투발루
ru_ru: Тувалу
uk_ua: Тувалу

# Country_val_TW
source: Taiwan
be_by: Тайвань
cs_cz: Tchaj-wan
el_gr: Ταϊβάν
es_es: Taiwán
fa_ir: تایوان
fr_fr: Taïwan
ja_jp: 台湾
ka_ge: ტაივანი
ko_kr: 타이완
pl_pl: Tajwan
ru_ru: Тайвань
sl_si: Tajvan
tr_tr: Tayvan
uk_ua: Тайвань

# Country_val_TZ
source: Tanzania
be_by: Танзанія
cs_cz: Tanzánie
de_de: Tansania
el_gr: Τανζανία
es_es: Tanzanía
fa_ir: تانزانیا
fi_fi: Tansania
fr_fr: Tanzanie
ja_jp: タンザニア
ka_ge: ტანზანია
ko_kr: 탄자니아
pt_pt: Tanzânia
ru_ru: Танзания
sk_sk: Tanzánia
sl_si: Tanzanija
tr_tr: Tanzanya
uk_ua: Танзанія

# Country_val_UA
source: Ukraine
be_by: Украіна
cs_cz: Ukrajina
el_gr: Ουκρανία
es_es: Ucrania
fa_ir: اوکراین
fi_fi: Ukraina
id_id: Ukraina
it_it: Ucraina
ja_jp: ウクライナ
ka_ge: უკრაინა
ko_kr: 우크라이나
nb_no: Ukraina
nl_nl: Oekraïne
pl_pl: Ukraina
pt_pt: Ucrânia
ro_ro: Ucraina
ru_ru: Украина
sk_sk: Ukrajina
sl_si: Ukrajina
sv_se: Ukraina
tr_tr: Ukrayna
uk_ua: Україна

# Country_val_UG
source: Uganda
be_by: Уганда
el_gr: Ουγκάντα
fa_ir: اوگاندا
fr_fr: Ouganda
ja_jp: ウガンダ
ka_ge: უგანდა
ko_kr: 우간다
nl_nl: Oeganda
ru_ru: Уганда
uk_ua: Уганда

# Country_val_UK
source: United Kingdom
be_by: Вялікабрытанія
cs_cz: Velká Británie
de_de: Vereinigtes Königreich
el_gr: Ηνωμένο Βασίλειο
es_es: Reino Unido
fa_ir: انگلستان
fi_fi: Yhdistynyt kuningaskunta
fr_fr: Royaume-Uni
id_id: Britania Raya
it_it: Regno Unito
ja_jp: イギリス
ka_ge: გაერთიანებული სამეფო
ko_kr: 영국
nb_no: Storbritannia
nl_nl: Verenigd Koninkrijk
pl_pl: Wielka Brytania
pt_pt: Reino Unido
ro_ro: Regatul Unit
ru_ru: Великобритания
sk_sk: Spojené kráľovstvo
sl_si: Združeno kraljestvo
sv_se: Storbritannien
tr_tr: Birleşik Krallık
uk_ua: Велика Британія

# Country_val_UM
source: United States Minor Outlying Islands
be_by: Малыя аддаленыя астравы ЗША
cs_cz: Menší odlehlé ostrovy Spojených států amerických
de_de: Kleinere Amerikanische Überseeinseln
el_gr: Απομακρυσμένες Νησίδες των Ηνωμένων Πολιτειών
es_es: Islas Ultramarinas Menores de Estados Unidos
fa_ir: جزایر کوچک حاشیه ای ایالات متحده
fi_fi: Yhdysvaltain pienet erillissaaret
fr_fr: Îles mineures éloignées des États-Unis
id_id: Kepulauan Terluar Kecil Amerika Serikat
it_it: Isole minori esterne degli Stati Uniti d'America
ja_jp: 合衆国領有小離島
ka_ge: შეერთებული შტატების მცირე გარემდებარე კუნძულები
ko_kr: 미국령 군소 제도
nb_no: Amerikas forente staters ytre småøyer
nl_nl: Amerikaanse ondergeschikte afgelegen eilanden
pl_pl: Dalekie Wyspy Mniejsze Stanów Zjednoczonych
pt_pt: Ilhas Menores Distantes dos Estados Unidos
ro_ro: Insulele Minore Îndepărtate ale Statelor Unite
ru_ru: Внешние малые острова США
sk_sk: Menšie odľahlé ostrovy Spojených štátov amerických
sl_si: Manjši zunanji otoki Združenih držav
sv_se: Förenta staternas mindre öar i Oceanien och Västindien
tr_tr: Birleşik Devletler Küçük Dış Adaları
uk_ua: Зовнішні малі острови США

# Country_val_US
source: United States
be_by: ЗША
cs_cz: Spojené státy americké
de_de: USA
el_gr: Ηνωμένες Πολιτείες
es_es: Estados Unidos
fa_ir: آمریکا، ایالات متحده
fi_fi: Yhdysvallat
fr_fr: États-Unis
id_id: Amerika Serikat
it_it: Stati Uniti
ja_jp: アメリカ
ka_ge: შეერთებული შტატები
ko_kr: 미국
nb_no: Amerikas forente stater
nl_nl: Verenigde Staten
pl_pl: Stany Zjednoczone
pt_pt: Estados Unidos
ro_ro: SUA
ru_ru: США
sk_sk: Spojené štáty americké
sl_si: Združene države Amerike
sv_se: Förenta Staterna
tr_tr: Birleşik Devletler
uk_ua: Сполучені Штати Америки

# Country_val_UY
source: Uruguay
be_by: Уругвай
el_gr: Ουρουγουάη
fa_ir: اروگوئه
ja_jp: ウルグアイ
ka_ge: ურუგვაი
ko_kr: 우루과이
pl_pl: Urugwaj
pt_pt: Uruguai
ro_ro: Uruguai
ru_ru: Уругвай
sk_sk: Uruguaj
sl_si: Urugvaj
uk_ua: Уругвай

# Country_val_UZ
source: Uzbekistan
be_by: Узбекістан
cs_cz: Uzbekistán
de_de: Usbekistan
el_gr: Ουζμπεκιστάν
es_es: Uzbekistán
fa_ir: ازبکستان
fr_fr: Ouzbékistan
ja_jp: ウズベキスタン
ka_ge: უზბეკეთი
ko_kr: 우즈베키스탄
nb_no: Usbekistan
nl_nl: Oezbekistan
pt_pt: Uzbequistão
ru_ru: Узбекистан
tr_tr: Özbekistan
uk_ua: Узбекистан

# Country_val_VA
source: Vatican City
be_by: Ватыкан
cs_cz: Vatikán
de_de: Vatikanstadt
el_gr: Πόλη του Βατικανού
es_es: Ciudad del Vaticano
fa_ir: شهر واتیکان
fi_fi: Vatikaanivaltio
fr_fr: Vatican
id_id: Kota Vatikan
it_it: Città del Vaticano
ja_jp: バチカン
ka_ge: ვატიკანი სითი
ko_kr: 바티칸 시국
nb_no: Vatikanstaten
nl_nl: Vaticaanstad
pl_pl: Watykan
pt_pt: Vaticano
ro_ro: Orașul Vatican
ru_ru: Ватикан
sk_sk: Vatikán
sl_si: Vatikan
sv_se: Vatikanstaten
tr_tr: Vatikan Şehri
uk_ua: Ватикан

# Country_val_VC
source: Saint Vincent and the Grenadines
be_by: Сент-Вінсент і Грэнадзіны
cs_cz: Svatý Vincent a Grenadiny
de_de: St. Vincent und die Grenadinen
el_gr: Άγιος Βικέντιος
es_es: San Vicente y las Granadinas
fa_ir: سنت وینسنت و گرنادین
fi_fi: Saint Vincent ja Grenadiinit
fr_fr: Saint-Vincent et les Grenadines
id_id: Saint Vincent dan Grenadine
it_it: Saint Vincent e Grenadines
ja_jp: セントビンセント及びグレナディーン諸島
ka_ge: სენტ ვინცენტი და გრენადინები
ko_kr: 세인트빈센트 그레나딘
nb_no: Saint Vincent og Grenadinene
nl_nl: Saint Vincent en de Grenadines
pl_pl: Saint Vincent i Grenadyny
pt_pt: Saint Vincent e Grenadines
ro_ro: Sfântul Vincențiu și Grenadinele
ru_ru: Сент-Винсент и Гренадины
sk_sk: Svätý Vincent a Grenadíny
sl_si: Sveti Vincencij in Grenadine
sv_se: Saint Vincent och Grenadinerna
tr_tr: Saint Vincent ve Grenadinler
uk_ua: Сент-Вінсент і Гренадини

# Country_val_VE
source: Venezuela
be_by: Венесуэла
el_gr: Βενεζουέλα
fa_ir: ونزوئلا
fr_fr: Vénézuéla
ja_jp: ベネズエラ
ka_ge: ვენესუელა
ko_kr: 베네수엘라
pl_pl: Wenezuela
ru_ru: Венесуэла
uk_ua: Венесуела

# Country_val_VG
source: Virgin Islands, British
be_by: Брытанскія Віргінскія астравы
cs_cz: Panenské ostrovy (Britské)
de_de: Britische Jungferninseln
el_gr: Βρετανικές Παρθένες Νήσοι
es_es: Islas Vírgenes Británicas
fa_ir: جزایر ویرجین انگلیس
fi_fi: Britannian Neitsytsaaret
fr_fr: Îles Vierges britanniques
id_id: Kepulauan Virgin, Britania
it_it: Isole Vergini Britanniche
ja_jp: イギリス領ヴァージン諸島
ka_ge: ბრიტანეთის ვირჯინის კუნძულები
ko_kr: 영국령 버진 아일랜드
nb_no: Jomfruøyene, Britisk
nl_nl: Maagdeneilanden, Verenigd Koninkrijk
pl_pl: Brytyjskie Wyspy Dziewicze
pt_pt: Ilhas Virgens, Inglesas
ro_ro: Insulele Virgine, Britania
ru_ru: Британские Виргинские острова
sk_sk: Britské Panenské ostrovy
sl_si: Britanski Deviški otoki
sv_se: Brittiska Jungfruöarna
tr_tr: Britanya Virjin Adaları
uk_ua: Британські Віргінські острови

# Country_val_VI
source: Virgin Islands, USA
be_by: Віргінскія астравы (ЗША)
cs_cz: Panenské ostrovy, USA
de_de: Amerikanische Jungferninseln
el_gr: Παρθένοι Νήσοι, ΗΠΑ.
es_es: Islas Vírgenes de EE. UU.
fa_ir: جزایر ویرجین آمریکا
fi_fi: Yhdysvaltain Neitsytsaaret
fr_fr: Îles Vierges, États-Unis
id_id: Kepulauan Virgin, AS
it_it: Isole Vergini, USA
ja_jp: バージン諸島,アメリカ
ka_ge: ვირჯინიის კუნძულები, აშშ
ko_kr: 미국령 버진 아일랜드
nb_no: Jomfruøyene, USA
nl_nl: Maagdeneilanden, VS
pl_pl: Wyspy Dziewicze Stanów Zjednoczonych
pt_pt: Ilhas Virgens (EUA)
ro_ro: Insulele Virgine, S.U.A.
ru_ru: Виргинские острова, США
sk_sk: Panenské ostrovy, USA
sl_si: Ameriški Deviški otoki
sv_se: Jungfruöarna, USA
tr_tr: Virjin Adaları, Birleşik Devletler
uk_ua: Віргінські Острови, США

# Country_val_VN
source: Vietnam
be_by: В’етнам
el_gr: Βιετνάμ
fa_ir: ویتنام
ja_jp: ベトナム
ka_ge: ვიეტნამი
ko_kr: 베트남
pl_pl: Wietnam
pt_pt: Vietname
ru_ru: Вьетнам
uk_ua: В'єтнам

# Country_val_VU
source: Vanuatu
be_by: Вануату
el_gr: Βανουάτου
fa_ir: وانواتو
ja_jp: バヌアツ
ka_ge: ვანუატუ
ko_kr: 바누타우
ru_ru: Вануату
uk_ua: Вануату

# Country_val_WF
source: Wallis and Futuna
be_by: Уоліс і Футуна
cs_cz: Wallis a Futuna
de_de: Wallis und Futuna
el_gr: Ουαλίς και Φουτουνά
es_es: Wallis y Futuna
fa_ir: والیس و فوتونا
fi_fi: Wallis ja Futuna
fr_fr: Wallis-et-Futuna
id_id: Wallis dan Futuna
it_it: Wallis e Futuna
ja_jp: ウォリス・フツナ
ka_ge: ვალისი და ფუტუნა
ko_kr: 월리스 푸투나
nb_no: Wallis og Futuna
nl_nl: Wallis en Futuna
pl_pl: Wallis i Futuna
pt_pt: Wallis e Futuna
ro_ro: Wallis și Futuna
ru_ru: Уоллис и Футуна
sk_sk: Wallis a Futuna
sl_si: Wallis in Futuna
sv_se: Wallis- och Futunaöarna
tr_tr: Wallis ve Futuna
uk_ua: Волліс і Футуна

# Country_val_WS
source: Samoa
be_by: Самоа
el_gr: Σαμόα
fa_ir: ساموآ
ja_jp: サモア
ka_ge: სამოა
ko_kr: 사모아 제도
ru_ru: Самоа
uk_ua: Самоа

# Country_val_YE
source: Yemen
be_by: Емен
cs_cz: Jemen
de_de: Jemen
el_gr: Υεμένη
fa_ir: یمن
fi_fi: Jemen
fr_fr: Yémen
id_id: Yaman
ja_jp: イエメン
ka_ge: იემენი
ko_kr: 예멘
nb_no: Jemen
nl_nl: Jemen
pl_pl: Jemen
ru_ru: Йемен
sk_sk: Jemen
sl_si: Jemen
sv_se: Jemen
uk_ua: Ємен

# Country_val_YT
source: Mayotte
be_by: Маёта
el_gr: Μαγιότ
fa_ir: مایوت
ja_jp: マヨット
ka_ge: მაიოტი
ko_kr: 마요테
pl_pl: Majotta
pt_pt: Maiote
ru_ru: Майотта
uk_ua: Майотта

# Country_val_ZA
source: South Africa
be_by: Паўднёва-Афрыканская Рэспубліка
cs_cz: Jihoafrická republika
de_de: Südafrika
el_gr: Νότια Αφρική
es_es: Sudáfrica
fa_ir: آفریقای جنوبی
fi_fi: Etelä-Afrikka
fr_fr: Afrique du Sud
id_id: Afrika Selatan
it_it: Sudafrica
ja_jp: 南アフリカ
ka_ge: სამხრეთ აფრიკა
ko_kr: 남아프리카 공화국
nb_no: Sør-Afrika
nl_nl: Zuid-Afrika
pl_pl: Południowa Afryka
pt_pt: África do Sul
ro_ro: Africa de Sud
ru_ru: ЮАР
sk_sk: Južná Afrika
sl_si: Južna Afrika
sv_se: Sydafrika
tr_tr: Güney Afrika
uk_ua: Південна Африка

# Country_val_ZM
source: Zambia
be_by: Замбія
cs_cz: Zambie
de_de: Sambia
el_gr: Ζάμπια
fa_ir: زامبیا
fi_fi: Sambia
fr_fr: Zambie
ja_jp: ザンビア
ka_ge: ზამბია
ko_kr: 잠비아
pt_pt: Zâmbia
ru_ru: Замбия
sl_si: Zambija
tr_tr: Zambiya
uk_ua: Замбія

# Country_val_ZW
source: Zimbabwe
be_by: Зімбабвэ
de_de: Simbabwe
el_gr: Ζιμπάμπουε
es_es: Zimbabue
fa_ir: زیمباوه
ja_jp: ジンバブエ
ka_ge: ზიმბაბვე
ko_kr: 짐바브웨
pt_pt: Zimbabué
ru_ru: Зимбабве
sl_si: Zimbabve
tr_tr: Zimbabve
uk_ua: Зімбабве

# Country_val_ZZ
source: Unknown
be_by: Невядома
cs_cz: Není známo
de_de: Unbekannt
el_gr: Άγνωστο
es_es: Desconocido
fa_ir: ناشناخته
fi_fi: Tuntematon
fr_fr: Inconnu
id_id: Tidak Diketahui
it_it: Sconosciuto
ja_jp: 不明
ka_ge: უცნობი
ko_kr: 알 수 없음
nb_no: Ukjent
nl_nl: Onbekend
pl_pl: Nieznany
pt_pt: Desconhecido
ro_ro: Necunoscută
ru_ru: Неизвестно
sk_sk: Neznáme
sl_si: Neznano
sv_se: Okänd
tr_tr: Bilinmiyor
uk_ua: Невідомо

# Dialogs_ChangeServer_GetUnlimitedServerChanges
source: Get unlimited server changes with VPN Plus.
be_by: Змяняйце серверы без абмежаванняў з VPN Plus
cs_cz: Získejte neomezený počet změn serverů s VPN Plus.
de_de: Hol dir unbegrenzte Serverwechsel mit VPN Plus.
el_gr: Αποκτήστε απεριόριστες αλλαγές διακομιστή με το VPN Plus.
es_es: Disfruta de cambios de servidor ilimitados con VPN Plus.
fa_ir: با VPN Plus قابلیت تغییر دادن سرور نامحدود بگیرید.
fi_fi: Hanki rajattomasti palvelinvaihtoja VPN Plus -tilauksella.
fr_fr: Changez de serveur autant de fois que vous le souhaitez avec VPN Plus.
id_id: Dapatkan penggantian server tanpa batas dengan VPN Plus.
it_it: Ottieni cambi illimitati del server con VPN Plus.
ja_jp: VPN Plusで無制限にサーバーを変更できます。
ka_ge: მიიღეთ განუსაზღვრელი სერვერის ცვლილება VPN Plus-თან ერთად.
ko_kr: VPN Plus로 무제한 서버 변경을 이용하십시오.
nb_no: Få ubegrensede tjenerbytter med VPN Plus.
nl_nl: Profiteer van onbeperkte serverwijzigingen met VPN Plus.
pl_pl: Uzyskaj nieograniczoną liczbę zmian serwerów w planie VPN Plus.
pt_pt: Obtenha mudanças de servidores ilimitadas com o VPN Plus
ro_ro: Obțineți schimbări nelimitate ale serverului cu VPN Plus.
ru_ru: Получите неограниченное количество изменений сервера с VPN Plus.
sk_sk: Získajte neobmedzený počet zmien serverov s VPN Plus.
sl_si: Pridobite neomejene spremembe strežnika z VPN Plus.
sv_se: Få obegränsade serverändringar med VPN Plus.
tr_tr: VPN Plus tarifesi ile sınırsız sunucu değişimi elde edin.
uk_ua: Отримайте необмежену кількість змін серверів з VPN Plus.

# Dialogs_ChangeServer_MaximumServerChangesReached
source: You've reached the maximum number of free server changes for now
be_by: На дадзены момант вы дасягнулі максімальнай колькасці пераключэнняў на бясплатных серверах
cs_cz: V této chvíli jste dosáhli maximálního počtu změn serverů Free
de_de: Du hast die maximale Anzahl an kostenlosen Serverwechseln erreicht
el_gr: Έχετε φτάσει τον μέγιστο αριθμό αλλαγών σε δωρεάν διακομιστές προς το παρόν
es_es: Has alcanzado el número máximo de cambios de servidores gratuitos por ahora
fa_ir: شما در حال حاضر به حداکثر تغییرات مجاز در سرورهای رایگان رسیده‌اید
fi_fi: Olet saavuttanut tällä erää käytettävissä olevan ilmaisten palvelinvaihdosten enimmäismäärän.
fr_fr: Vous avez atteint le nombre maximum de changements de serveurs gratuits pour l'instant.
id_id: Anda telah mencapai jumlah maksimum penggantian server gratis untuk saat ini
it_it: Hai raggiunto il numero massimo di cambi gratuiti del server per ora
ja_jp: 無料サーバーの変更回数が上限に達しました。
ka_ge: მიაღწიეთ ამ დროისთვის დაშვებული უფასო სერვერების ცვლილების მაქსიმალურ რაოდენობას
ko_kr: 무료 서버 변경 횟수의 최대치에 달했습니다
nb_no: Du har nådd maksimalt antall gratis tjenerbytter for nå
nl_nl: U heeft het maximum aantal gratis serverwijzigingen bereikt voor nu
pl_pl: Osiągnięto maksymalną liczbę darmowych zmian serwerów
pt_pt: Atingiu o número máximo de servidores gratuitos por agora.
ro_ro: Momentan ați atins numărul maxim de schimbări de servere gratuite.
ru_ru: Вы достигли максимального количества бесплатных изменений сервера на данный момент
sk_sk: Momentálne ste dosiahli maximálny počet bezplatných zmien servera
sl_si: Dosegli ste trenutno največje število brezplačnih sprememb strežnika
sv_se: Du har nått det maximala antalet gratis serverändringar för tillfället
tr_tr: Yapabileceğiniz en fazla ücretsiz sunucu değişikliği sayısına ulaştınız
uk_ua: Наразі ви досягли максимальної кількості змін безплатних серверів

# Dialogs_Common_GetStarted
source: Get started
be_by: Пачаць
cs_cz: Začínáme
de_de: Erste Schritte
el_gr: Ας ξεκινήσουμε
es_es: Comenzar
fa_ir: شروع کنید
fi_fi: Aloita
fr_fr: Commencer
id_id: Mulai
it_it: Per iniziare
ja_jp: 始めましょう！
ka_ge: დაიწყეთ
ko_kr: 시작하기
nb_no: Kom i gang
nl_nl: Aan de slag
pl_pl: Rozpocznij
pt_pt: Começar
ro_ro: Să începem
ru_ru: Начать
sk_sk: Začíname
sl_si: Začnite
sv_se: Kom igång
tr_tr: Başlayalım
uk_ua: Розпочнімо

# Dialogs_Common_SubscriptionExpired
source: Subscription expired
be_by: Падпіска пратэрмінавана
cs_cz: Předplatné vypršelo
de_de: Abonnement abgelaufen
el_gr: Η συνδρομή έληξε
es_es: La suscripción ha expirado.
fa_ir: اشتراک منقضی شده است
fi_fi: Tilaus on päättynyt
fr_fr: L'abonnement est arrivé à expiration.
id_id: Langganan berakhir
it_it: Abbonamento scaduto
ja_jp: サブスクリプションの有効期限が切れました
ka_ge: გამოწერას ვადა გაუვიდა
ko_kr: 구독 기간이 만료되었습니다.
nb_no: Abonnement utløpt
nl_nl: Abonnement is verlopen
pl_pl: Subskrypcja wygasła
pt_pt: A subscrição expirou.
ro_ro: Abonamentul a expirat
ru_ru: Срок действия подписки истек
sk_sk: Predplatné vypršalo
sl_si: Naročnina je potekla
sv_se: Prenumeration löpt ut
tr_tr: Aboneliğin geçerlilik süresi dolmuş
uk_ua: Термін дії передплати завершився

# Dialogs_Common_UpgradeToGetPlusFeatures
source: Upgrade to get access to Plus servers and features again.
be_by: Палепшыце, каб зноў атрымаць доступ да сервераў і іншых функцый падпіскі Plus.
cs_cz: Pro opětovný přístup k funkcím a serverům Plus, navyšte svůj tarif.
de_de: Upgrade, um Zugang zu Plus-Servern und Funktionen wieder zu erhalten.
el_gr: Αναβαθμίστε για απόκτηση πρόσβασης ξανά στους διακομιστές και τις λειτουργίες του Plus.
es_es: Cambia a un plan superior para obtener acceso a servidores y funciones Plus de nuevo.
fi_fi: Päivitä tilauksesi saadaksesi jälleen Plus-palvelimet ja -ominaisuudet käyttöösi.
fr_fr: Améliorez votre abonnement pour accéder à nouveau aux serveurs et fonctionnalités Plus.
id_id: Tingkatkan untuk kembali memperoleh akses ke berbagai server dan fitur Plus.
it_it: Effettua l'upgrade per accedere nuovamente ai server e alle funzionalità Plus.
ja_jp: アップグレードすると、Plus サーバーと機能に再度アクセスできるようになります。
ka_ge: ასწიეთ სატარიფო გეგმა Plus-ის სერვერებზე და სხვა ფუნქციებზე წვდომის დასაბრუნებლად.
ko_kr: 다시 Plus 서버 및 기능에 접근하려면 업그레이드 하세요.
nb_no: Oppgrader for å få tilbake tilgang til Plus-tjenere og funksjoner.
nl_nl: Upgrade om weer toegang te krijgen tot Plus-servers en -functies.
pl_pl: Ulepsz konto, aby ponownie uzyskać dostęp do serwerów i funkcji planu Plus.
pt_pt: Melhore o seu plano para ter acesso novamente a servidores Plus e funcionalidades.
ro_ro: Modificați planul pentru a obține din nou acces la serverele și funcțiile Plus.
ru_ru: Улучшите тариф, чтобы снова получить доступ к серверам и функциям Plus.
sk_sk: Inovujte svoj účet, aby ste znova získali prístup k serverom a funkciám Plus.
sl_si: Nadgradite za ponoven dostop do strežnikov Plus in funkcij.
sv_se: Uppgradera för att få åtkomst till Plus-servrar och funktioner igen.
tr_tr: Plus sunucularına ve özelliklerine yeniden erişmek için tarifenizi yükseltin.
uk_ua: Поновіть передплату, щоб знову користуватися серверами та функціями Plus.
